[
  {
    "name": "Ainz Ool Gown (Momonga)",
    "image": "https://static.wikia.nocookie.net/overlordmaruyama/images/d/db/Ainz_Anime_Updated.png/revision/latest?cb=20220209052034",
    "desc": "Ainz Ooal Gown (アインズ・ウール・ゴウン), formerly known as Momonga (モモンガ), is the main protagonist of the Overlord series. He is the guildmaster of Ainz Ooal Gown, Overlord of the Great Tomb of Nazarick, and the creator of Pandora's Actor. He is regarded as the highest of the Almighty Forty-One Supreme Beings by the NPCs of Nazarick."
  },
  {
    "name": "Albedo",
    "image": "https://static.wikia.nocookie.net/overlordmaruyama/images/c/c6/Albedo_Anime_Updated.png/revision/latest?cb=20220209052114",
    "desc": "Albedo (アルベド) is the Overseer of the Guardians of the Great Tomb of Nazarick. She is in charge of the general management and supervision of the activities done by the seven Floor Guardians, meaning that she ranks above the other NPCs in Nazarick. She is the middle sister of the older sister Nigredo and younger sister Rubedo. Along with her sisters, she was created by Tabula Smaragdina."
  },
  {
    "name": "Aura",
    "image": "https://static.wikia.nocookie.net/overlordmaruyama/images/4/4d/Aura_Anime_Updated.png/revision/latest?cb=20220617104204",
    "desc": "Aura Bella Fiora (アウラ・ベラ・フィオーラ) is a dark elf and one of the twin Floor Guardians on the 6th Floor in the Great Tomb of Nazarick. She is the older twin sister of Mare Bello Fiore and was created by Bukubukuchagama. As a beast tamer and ranger, she is capable of controlling magic beasts and is a master of guerrilla warfare."
  },
  {
    "name": "Cocytus",
    "image": "https://static.wikia.nocookie.net/overlordmaruyama/images/2/2c/Cocytus_Anime_Updated.png/revision/latest?cb=20220209052603",
    "desc": "Cocytus (コキュートス) is a Floor Guardian of the 5th Floor in the Great Tomb of Nazarick. He is the creation of Warrior Takemikazuchi."
  },
  {
    "name": "Demiurge",
    "image": "https://static.wikia.nocookie.net/overlordmaruyama/images/4/4d/Demiurge_Anime_Updated.png/revision/latest?cb=20220209052448",
    "desc": "Demiurge (デミウルゴス) is the Floor Guardian of the 7th Floor of the Great Tomb of Nazarick,the Commander of the NPC defenses and the 2nd in command of the Floor Guardians. He is the creation of Ulbert Alain Odle.\n\nIn the New World, under the guise known as Jaldabaoth, a powerful Demon Emperor, he led his demon army to and started a battle in the Royal Capital of the Re-Estize Kingdom and also led the demi-human coalition in an assault on the Roble Holy Kingdom."
  },
  {
    "name": "Gargantua",
    "image": "https://static.wikia.nocookie.net/overlordmaruyama/images/0/00/Gargantua_%28Pure_Pure_Pleaides%29.png/revision/latest?cb=20180702011942",
    "desc":"Gargantua (ガルガンチュア) is the 4th Floor Guardian of the Great Tomb of Nazarick. Unlike the other Guardians, it is not a Custom NPC but a bonus won by Ainz Ooal Gown."
  },
  {
    "name": "Mare Bello Fiore",
    "image": "https://static.wikia.nocookie.net/overlordmaruyama/images/2/24/Mare_Anime_Updated.png/revision/latest?cb=20220617103842",
    "desc": "Mare Bello Fiore (マーレ・ベロ・フィオーレ) is a dark elf and one of the twin Floor Guardians on the 6th Floor of the Great Tomb of Nazarick. Mare is the younger twin brother of Aura Bella Fiora. Alongside his sister, he was created by Bukubukuchagama."
  },
  {
    "name": "Shalltear Bloodfallen",
    "image": "https://static.wikia.nocookie.net/overlordmaruyama/images/f/fe/Shalltear_Anime_Updated.png/revision/latest?cb=20220209052132",
    "desc": "Shalltear Bloodfallen (シャルティア・ブラッドフォールン) is a true vampire and the Floor Guardian of the first to third floors in the Great Tomb of Nazarick. She was created by Peroroncino."
  },
  {
    "name": "Victim",
    "image": "https://static.wikia.nocookie.net/overlordmaruyama/images/b/b5/Victim_Databook.png/revision/latest?cb=20190406200947",
    "desc": "Victim (ヴィクティム) is a Floor Guardian on the 8th Floor of the Great Tomb of Nazarick."
  },
  {
    "name": "Pandora's Actor",
    "image": "https://static.wikia.nocookie.net/overlordmaruyama/images/3/3b/Pandora%27s_Actor_Databook.png/revision/latest?cb=20170319002556",
    "desc": "Pandora's Actor (パンドラズ・アクター) is an Area Guardian of the Treasury and the financial manager of Nazarick. He is responsible for the upkeep of Nazarick and Ainz Ooal Gown. He was created by Momonga himself."
  },
  {
    "name": "Sebas Tian",
    "image": "https://static.wikia.nocookie.net/overlordmaruyama/images/0/0f/Sebas.png/revision/latest?cb=20170519052524",
    "desc": "Sebas Tian (セバス・チャン) is the head butler of the Great Tomb of Nazarick with several manservants and other butlers under his command. He was created by Touch Me. He is also the leader of the Pleiades Six Stars."
  },
  {
    "name": "Yuri Alpha",
    "image": "https://static.wikia.nocookie.net/overlordmaruyama/images/a/af/Yuri_Alpha_V2.png/revision/latest?cb=20171224074154",
    "desc": "Yuri Alpha (ユリ・アルファ, Yuri・α) is the vice-captain of the \"Pleiades Six Stars,\" the battle maid squad of the Great Tomb of Nazarick. She was created by Yamaiko, one of the three female members of Ainz Ooal Gown."
  },
  {
    "name": "Solution Epsilon",
    "image": "https://static.wikia.nocookie.net/overlordmaruyama/images/d/d4/Solution_Epsilon_Profile.png/revision/latest?cb=20171224072026",
    "desc": "Solution Epsilon (ソリュシャン・イプシロン, Solution・Ε) is a slime battle maid and a member of the \"Pleiades Six Stars,\" the battle maid squad of the Great Tomb of Nazarick. She was created by Herohero."
  },
  {
    "name": "Pestonya Shortcake Wanko",
    "image": "https://static.wikia.nocookie.net/overlordmaruyama/images/5/51/Pestonya_Anime.png/revision/latest?cb=20181004222957",
    "desc": "Pestonya Shortcake Wanko (ペストーニャ・ショートケーキ・ワンコ) is an Area Guardian and the Head Maid of Nazarick. She is also one of the few NPCs sympathetic towards humans."
  }
]
